Repository: pukerwho/treba-theme-2
Catalog: languages/*.po
Languages: ru_ru

source: Кімнат
ru_ru: Комнат

source: Площа
ru_ru: Площадь

source: Поверх
ru_ru: Этаж

source: Додав
ru_ru: Добавил

source: Переглядів
ru_ru: Просмотров

source: Популярні пропозиції
ru_ru: Популярные предложения

source: Міста
ru_ru: Городa

source: Відповісти
ru_ru: Ответить

source: Всі можливі пропозиціі по довгостроковій оренді квартир в Україні зібрані на одном сайті.
ru_ru: Все возможные предложения по аренде квартир в Украине собраны на одном сайте.

source: Навігація
ru_ru: Навигация

source: Напишіть нам
ru_ru: Напишите нам

source: Мова
ru_ru: Язык

source: Додати
ru_ru: Добавить

source: Довгострокова оренда квартир в Україні
ru_ru: Долгосрочная аренда квартир в Украине

source: Нові
ru_ru: Новые

source: Популярні
ru_ru: Популярные

source: Додано на сайт
ru_ru: Добавлено на сайт

source: Адреса
ru_ru: Адрес

source: Опис
ru_ru: Описание

source: Чи можна з маленькими дітьми?
ru_ru: Можно ли с маленькими детьми?

source: Чи можна з тваринами?
ru_ru: Можно ли с животными?

source: Чи можна студентам?
ru_ru: Можно ли студентам?

source: Чи можна палити у квартирі?
ru_ru: Можно ли курить в квартире?

source: Назва
ru_ru: Название

source: Наявність
ru_ru: Наличие

source: Лічильники
ru_ru: Счетчики

source: Пральна машина
ru_ru: Стиральная машина

source: Мікрохвильовка
ru_ru: Микроволновка

source: Кондиціонер
ru_ru: Кондиционер

source: Телевізор
ru_ru: Телевизор

source: Посудомийна машина
ru_ru: Посудомоечная машина

source: Засклений балкон
ru_ru: Застекленный балкон

source: Поруч
ru_ru: Рядом

source: Зупинка транспорту
ru_ru: Остановка транспорта

source: Дитячий садочок
ru_ru: Детский сад

source: Дитячий майданчик
ru_ru: Детская площадка

source: Лікарня
ru_ru: Больница

source: Відділення пошти
ru_ru: Отделение почты

source: Відділення банку
ru_ru: Отделение банка

source: Ціна
ru_ru: Цена

source: Рейтинг оголошення
ru_ru: Рейтинг объявления

source: Оцінок
ru_ru: Оценок

source: Коментарі
ru_ru: Комментарии

source: Зручності
ru_ru: Удобства

source: ✅ Так
ru_ru: ✅ Да

source: ❌ Ні
ru_ru: ❌ Нет

source: Популярні райони
ru_ru: Популярные районы

source: Всі статті
ru_ru: Все статьи

source: Нові записи
ru_ru: Новые записи

source: Головна
ru_ru: Главная

source: Сайт про нерухомість в Україні
ru_ru: Сайт о недвижимости в Украине
